Repository: jfoucher/Hybridge
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr

source: Inactivity warning
de: Inaktivitätswarnung
es: Advertencia de inactividad
fr: Avertissement d'inactivité

source: Increase
de: Erhöhen
es: Aumentar
fr: Augmenter

source: Initializing…
de: Initialisierung...
es: Inicializando…
fr: Initialisation…

source: input data invalid
de: Eingabedaten ungültig
es: datos de entrada no válidos
fr: données d'entrée invalides

source: Install
de: Installieren
es: Instalar
fr: Installer

source: Install Home Assistant app
de: Home-Assistant-App installieren
es: Instalar la app de Home Assistant
fr: Installer l'app Home Assistant

source: Installing Home Assistant…
de: Home Assistant wird installiert…
es: Instalando Home Assistant…
fr: Installation de Home Assistant…

source: Installs the bundled, reviewed Home Assistant watch app. Arbitrary app and firmware import is available only in development builds because watch apps can request privileged phone integrations and an incompatible firmware image can permanently damage a watch.
de: Installiert die mitgelieferte, geprüfte Home-Assistant-App für die Uhr. Der Import beliebiger Apps und Firmware ist nur in Entwicklungsversionen verfügbar, da Apps auf der Uhr privilegierte Telefonintegrationen anfordern können und ein inkompatibles Firmware-Image eine Uhr dauerhaft beschädigen kann.
es: Instala la app para el reloj de Home Assistant incluida y revisada. La importación de apps y firmware arbitrarios solo está disponible en compilaciones de desarrollo, porque las apps del reloj pueden solicitar integraciones privilegiadas con el teléfono y una imagen de firmware incompatible puede dañar permanentemente el reloj.
fr: Installe l’app Home Assistant pour montre incluse et vérifiée. L’importation d’apps et de firmwares arbitraires est disponible uniquement dans les versions de développement, car les apps de la montre peuvent demander des intégrations privilégiées avec le téléphone et une image de firmware incompatible peut endommager définitivement une montre.

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations

source: Internal error: %@ issued without the watch session
de: Interner Fehler: %@ ohne Uhrensitzung ausgeführt
es: Error interno: %@ se ejecutó sin una sesión del reloj
fr: Erreur interne : %@ envoyé sans session de montre

source: invalid operation data
de: ungültige Betriebsdaten
es: datos de operación no válidos
fr: données d'opération invalides

source: Known handles
de: Bekannte Handles
es: Identificadores conocidos
fr: Descripteurs connus

source: Label
de: Etikett
es: Etiqueta
fr: Étiquette

source: Last %lld nights
de: Letzte %lld Nächte
es: Últimas %lld noches
fr: Dernières %lld nuits

source: Last download
de: Letzter Download
es: Última descarga
fr: Dernier téléchargement

source: Last seen %@
de: Zuletzt gesehen %@
es: Visto por última vez %@
fr: Vu pour la dernière fois %@

source: Launch
de: Starten
es: Abrir
fr: Ouvrir

source: Light
de: Hell
es: Claro
fr: Clair

source: Lights expose power and brightness; climate entities expose mode and target temperature. Other domains are shown read-only on the watch.
de: Leuchten ermöglichen das Ein- und Ausschalten sowie die Helligkeitssteuerung; Klima-Entitäten stellen Modus und Zieltemperatur bereit. Andere Domänen werden auf der Uhr schreibgeschützt angezeigt.
es: Las luces permiten controlar el encendido y el brillo; las entidades de climatización permiten controlar el modo y la temperatura objetivo. Los demás dominios se muestran como de solo lectura en el reloj.
fr: Les lumières permettent de contrôler l’alimentation et la luminosité ; les entités de climatisation permettent de régler le mode et la température cible. Les autres domaines s’affichent en lecture seule sur la montre.

source: List refreshed
de: Liste aktualisiert
es: Lista actualizada
fr: Liste actualisée

source: Live heart rate
de: Live-Herzfrequenz
es: Ritmo cardíaco en vivo
fr: Fréquence cardiaque en direct

source: Live heart rate over an ECG trace, with weekday, date, steps and calories.
de: Live-Herzfrequenz über eine EKG-Kurve, mit Wochentag, Datum, Schritten und Kalorien.
es: Frecuencia cardíaca en vivo sobre un trazo de ECG, con día de la semana, fecha, pasos y calorías.
fr: Fréquence cardiaque en direct sur un tracé ECG, avec jour de la semaine, date, pas et calories.

source: Live values are always drawn upright.
de: Live-Werte werden immer aufrecht dargestellt.
es: Los valores vivos siempre se dibujan en posición vertical.
fr: Les valeurs live sont toujours tracées à la verticale.

source: Local fitness history deleted. Apple Health data is unchanged.
de: Lokaler Fitnessverlauf gelöscht. Die Daten in Apple Health bleiben unverändert.
es: Se ha eliminado el historial local de actividad. Los datos de Apple Health no han cambiado.
fr: L’historique local d’activité a été supprimé. Les données d’Apple Health sont inchangées.

source: Locate
de: Lokalisieren
es: localizar
fr: Localiser

source: Location access is off for Hybridge — turn it on in Settings to record distance.
de: Der Standortzugriff ist für Hybridge deaktiviert – aktiviere ihn in den Einstellungen, um die Entfernung aufzuzeichnen.
es: El acceso a la ubicación está desactivado para Hybridge; actívalo en Ajustes para registrar la distancia.
fr: L’accès à la localisation est désactivé pour Hybridge — activez-le dans Réglages pour enregistrer la distance.

source: Location access is off for Hybridge. Enable it in Settings to record distance.
de: Der Standortzugriff ist für Hybridge deaktiviert. Aktiviere ihn in den Einstellungen, um die Entfernung aufzuzeichnen.
es: El acceso a la ubicación está desactivado para Hybridge. Actívalo en Ajustes para registrar la distancia.
fr: L’accès à la localisation est désactivé pour Hybridge. Activez-le dans Réglages pour enregistrer la distance.

source: Long
de: Lang
es: Larga

source: Long press
de: Lange drücken
es: Pulsación larga
fr: Appui long

source: Long press (hold)
de: Langes Drücken (halten)
es: Pulsación larga (mantener)
fr: Appui long (maintenir)

source: Long-lived access token
de: Langlebiges Zugriffstoken
es: Token de acceso de larga duración
fr: Jeton d’accès longue durée

source: Looks up the bundle ID for you.
de: Sucht die Bundle-ID für Sie nach.
es: Busca el ID del paquete por usted.
fr: Recherche l'ID du bundle pour vous.

source: Looks up the bundle ID for you. Pick a result, then choose an icon below.
de: Sucht die Bundle-ID für Sie nach. Wählen Sie ein Ergebnis und dann unten ein Symbol aus.
es: Busca el ID del paquete por usted. Elija un resultado y luego elija un ícono a continuación.
fr: Recherche l'ID du bundle pour vous. Choisissez un résultat, puis choisissez une icône ci-dessous.

source: Low-battery alert
de: Warnung bei niedrigem Batteriestand
es: Alerta de batería baja
fr: Alerte de batterie faible

source: Lower text
de: Unterer Text
es: Texto inferior
fr: Texte inférieur

source: Mail
de: Post
es: correo
fr: Courrier

source: Makes your Fossil watch vibrate so you can find it.
de: Lässt Ihre Fossil Uhr vibrieren, damit Sie sie finden können.
es: Hace que tu reloj Fossil vibre para que puedas encontrarlo.
fr: Fait vibrer votre montre Fossil pour que vous puissiez la retrouver.

source: Male
de: Männlich
es: Hombre
fr: Homme

source: Manage watch notifications
de: Uhrbenachrichtigungen verwalten
es: Administrar notificaciones de reloj
fr: Gérer les notifications de la montre

source: Max heart rate
de: Max. Herzfrequenz
es: Frecuencia cardíaca máx.
fr: Rythme cardiaque max

source: Maximum 8 alarms.
de: Maximal 8 Alarme.
es: Máximo 8 alarmas.
fr: Maximum 8 alarmes.

source: measuring…
de: messen…
es: midiendo…
fr: mesurer…

source: Mechanical dial with BPM and calorie sub-eyes, a steps goal ring and a date window.
de: Mechanisches Zifferblatt mit BPM- und Kalorien-Unteraugen, einem Schrittzielring und einem Datumsfenster.
es: Esfera mecánica con subojos de BPM y calorías, un anillo de meta de pasos y una ventana de fecha.
fr: Cadran mécanique avec sous-yeux BPM et calories, un anneau d'objectif de pas et une fenêtre de date.

source: Medium
de: Mittel
es: Medio
fr: Moyen

source: Messages
de: Nachrichten
es: Mensajes

source: Metric units
de: Metrische Einheiten
es: Unidades métricas
fr: Unités métriques

source: Middle
de: Mitte
es: Medio
fr: Milieu

source: Minute hand
de: Minutenzeiger
es: Manecilla de minutos
fr: Aiguille des minutes

source: missed packet
de: verpasstes Paket
es: paquete perdido
fr: paquet manqué

source: Missing bundled asset: %@
de: Fehlendes gebündeltes Asset: %@
es: Activo incluido faltante: %@
fr: Élément groupé manquant : %@

source: Mode
de: Modus
es: Modo

source: Monday
de: Montag
es: lunes
fr: Lundi

source: Mondrian composition: date, steps and kcal in colored cells, battery as a filling bar.
de: Mondrian-Zusammensetzung: Datum, Schritte und Kalorien in farbigen Zellen, Batterie als Füllbalken.
es: Composición de Mondrian: fecha, pasos y kcal en celdas de colores, batería como barra de relleno.
fr: Composition Mondrian : date, pas et kcal dans des cellules colorées, pile comme barre de remplissage.

source: Month
de: Monat
es: Mes
fr: Mois

source: Move failed: %@
de: Bewegung fehlgeschlagen: %@
es: Error de movimiento: %@
fr: Échec du déplacement : %@

source: Multi-press actions
de: Mehrfachdruck-Aktionen
es: Acciones de pulsación múltiple
fr: Actions des appuis multiples

source: Music control
de: Musiksteuerung
es: Control de música
fr: Contrôle de la musique

source: Music volume down
de: Musiklautstärke verringern
es: Bajar el volumen de la música
fr: Baisser le volume de la musique

source: Music volume up
de: Musiklautstärke erhöhen
es: subir el volumen de la música
fr: Augmenter le volume de la musique

source: My designs
de: Meine Entwürfe
es: mis diseños
fr: Mes créations

source: My watch
de: Meine Uhr
es: mi reloj
fr: Ma montre

source: Name as shown in notifications
de: Name wie in Benachrichtigungen angezeigt
es: Nombre como se muestra en las notificaciones.
fr: Nom tel qu'indiqué dans les notifications

source: Nearby watches
de: Uhren in der Nähe
es: Relojes cercanos
fr: Montres à proximité

source: Never synced
de: Nie synchronisiert
es: Nunca sincronizado
fr: Jamais synchronisé

source: New Watchface
de: Neues Zifferblatt
es: Nueva esfera del reloj
fr: Nouveau cadran

source: Next track
de: Nächster Titel
es: Siguiente pista
fr: Piste suivante

source: Night
de: Nacht
es: noche
fr: Nuit

source: Night detail
de: Nachtdetail
es: Detalle nocturno
fr: Détail de nuit

source: Night ending
de: Ende der Nacht
es: Final de la noche
fr: Fin de la nuit

source: No
de: Nein
fr: Non

source: No 32-character hex key found on the clipboard.
de: In der Zwischenablage wurde kein 32-stelliger Sechskantschlüssel gefunden.
es: No se encontró ninguna clave hexadecimal de 32 caracteres en el portapapeles.
fr: Aucune clé hexagonale de 32 caractères trouvée dans le presse-papiers.

source: No activity data in this range yet.
de: In diesem Bereich liegen noch keine Aktivitätsdaten vor.
es: Aún no hay datos de actividad en este rango.
fr: Aucune donnée d'activité dans cette plage pour l'instant.

source: No alarms yet. Tap + to add one.
de: Noch keine Alarme. Tippen Sie auf +, um eines hinzuzufügen.
es: Aún no hay alarmas. Toca + para agregar uno.
fr: Aucune alarme pour l'instant. Appuyez sur + pour en ajouter un.

source: No alerts yet. Add an app or a contact with +.
de: Noch keine Benachrichtigungen. Fügen Sie eine App oder einen Kontakt mit + hinzu.
es: Aún no hay alertas. Añade una aplicación o un contacto con +.
fr: Aucune alerte pour l'instant. Ajoutez une application ou un contact avec +.

source: No apps listed yet.
de: Noch keine Apps aufgelistet.
es: Aún no hay aplicaciones en la lista.
fr: Aucune application répertoriée pour l'instant.

source: No apps yet. Tap Add app to add one.
de: Noch keine Apps. Tippen Sie auf App hinzufügen, um eine hinzuzufügen.
es: Aún no hay aplicaciones. Toque Agregar aplicación para agregar una.
fr: Aucune application pour l'instant. Appuyez sur Ajouter une application pour en ajouter une.

source: No authentication key configured
de: Kein Authentifizierungsschlüssel konfiguriert
es: No hay clave de autenticación configurada
fr: Aucune clé d'authentification configurée

source: No days selected
de: Keine Tage ausgewählt
es: No hay días seleccionados
fr: Aucun jour sélectionné

source: No heart-rate data for this period.
de: Für diesen Zeitraum liegen keine Herzfrequenzdaten vor.
es: No hay datos de frecuencia cardíaca para este período.
fr: Aucune donnée de fréquence cardiaque pour cette période.

source: No Home Assistant entities selected
de: Keine Home-Assistant-Entitäten ausgewählt
es: No hay ninguna entidad de Home Assistant seleccionada
fr: Aucune entité Home Assistant sélectionnée

source: No response — vibration timed out
de: Keine Reaktion – Vibrations-Timeout
es: Sin respuesta: se agotó el tiempo de vibración
fr: Aucune réponse - la vibration a expiré

source: No sleep detected for this night.
de: Für diese Nacht wurde kein Schlaf festgestellt.
es: No se detectó sueño para esta noche.
fr: Aucun sommeil détecté pour cette nuit.

source: No sleep detected in the last %lld nights. Wear the watch overnight and sync in the morning.
de: In den letzten %lld Nächten wurde kein Schlaf festgestellt. Tragen Sie die Uhr über Nacht und synchronisieren Sie sie morgens.
es: No se detectó sueño en las últimas %lld noches. Use el reloj durante la noche y sincronícelo por la mañana.
fr: Aucun sommeil détecté au cours des %lld dernières nuits. Portez la montre pendant la nuit et synchronisez-la le matin.

source: No step data for this period.
de: Keine Schrittdaten für diesen Zeitraum.
es: No hay datos de pasos para este período.
fr: Aucune donnée de pas pour cette période.

source: No token entered
de: Kein Token eingegeben
es: No se ha introducido ningún token
fr: Aucun jeton saisi

source: No watchfaces listed yet — tap Refresh.
de: Noch keine Zifferblätter aufgelistet – tippen Sie auf „Aktualisieren“.
es: Aún no hay esferas de reloj en la lista: toca Actualizar.
fr: Aucun cadran n'est encore répertorié : appuyez sur Actualiser.

source: No workouts yet. Start a workout from the watch and sync — recorded sessions show up here.
de: Noch keine Trainingseinheiten. Starte ein Training auf der Uhr und synchronisiere – aufgezeichnete Einheiten erscheinen hier.
es: Aún no hay entrenamientos. Inicia un entrenamiento desde el reloj y sincroniza: las sesiones registradas aparecerán aquí.
fr: Aucun entraînement pour le moment. Démarrez un entraînement depuis la montre et synchronisez — les sessions enregistrées apparaîtront ici.

source: Non-binary
de: Nicht-binär
es: no binario
fr: Non binaire

source: None
de: Keine
es: Ninguno
fr: Aucun

source: Not a valid 16-bit hex handle
de: Kein gültiges 16-Bit-Hex-Handle
es: No es un identificador hexagonal de 16 bits válido
fr: Il ne s'agit pas d'un descripteur hexadécimal 16 bits valide.

source: not authenticated
de: nicht authentifiziert
es: no autenticado
fr: non authentifié

source: Not authenticated with the watch yet
de: Noch nicht mit der Uhr authentifiziert
es: Aún no autenticado con el reloj.
fr: Pas encore authentifié avec la montre

source: Not connected
de: Nicht verbunden
es: No conectado
fr: Non connecté

source: not enough memory on watch
de: nicht genügend Speicher auf der Uhr
es: memoria insuficiente en el reloj
fr: mémoire insuffisante sur la montre

source: Not enough overnight heart-rate data yet — resting HR needs a few days of history.
de: Noch nicht genügend Herzfrequenzdaten über Nacht – die Herzfrequenz im Ruhezustand benötigt ein paar Tage Verlauf.
es: Aún no hay suficientes datos de frecuencia cardíaca durante la noche: la frecuencia cardíaca en reposo necesita algunos días de historial.
fr: Pas encore assez de données de fréquence cardiaque pendant la nuit : les RH au repos ont besoin de quelques jours d'historique.

source: not implemented
de: nicht umgesetzt
es: no implementado
fr: non mis en œuvre

source: Not paired
de: Nicht gepaart
es: No emparejado
fr: Non jumelé

source: Not returned by Home Assistant
de: Nicht von Home Assistant zurückgegeben
es: Home Assistant no la ha devuelto
fr: Non renvoyée par Home Assistant

source: not supported
de: nicht unterstützt
es: no soportado
fr: non pris en charge

source: Not synced today
de: Heute nicht synchronisiert
es: No sincronizado hoy
fr: Pas synchronisé aujourd'hui

source: Not synced yet
de: Noch nicht synchronisiert
es: Aún no sincronizado
fr: Pas encore synchronisé

source: Nothing
de: Nichts
es: nada
fr: Rien

source: Notifications
de: Benachrichtigungen
es: Notificaciones

source: Notifications & apps
de: Benachrichtigungen und Apps
es: Notificaciones y aplicaciones
fr: Notifications et applications

source: Notifications are off — open Settings
de: Benachrichtigungen sind deaktiviert – öffnen Sie die Einstellungen
es: Las notificaciones están desactivadas: abre Configuración
fr: Les notifications sont désactivées : ouvrez les paramètres

source: of %@ steps
de: von %@ Schritten
es: de %@ pasos
fr: de %@ pas

source: off
de: aus
es: apagado
fr: éteint

source: Off
de: Aus
es: Apagado
fr: Désactivé

source: On
de: Ein
es: Activado
fr: Activé

source: On = sent to the watch with this icon. Off = blocked on the watch, even when unlisted apps are allowed. Swipe to remove an entry entirely (the app then counts as unlisted).
de: Ein = wird mit diesem Symbol an die Uhr gesendet. Aus = auf der Uhr blockiert, auch wenn nicht gelistete Apps erlaubt sind. Wischen Sie, um einen Eintrag vollständig zu entfernen (die App gilt dann als nicht gelistet).
es: Encendido = enviado al reloj con este icono. Desactivado = bloqueado en el reloj, incluso cuando se permiten aplicaciones no listadas. Desliza el dedo para eliminar una entrada por completo (la aplicación cuenta como no listada).
fr: On = envoyé à la montre avec cette icône. Désactivé = bloqué sur la montre, même lorsque les applications non répertoriées sont autorisées. Faites glisser pour supprimer entièrement une entrée (l’application est alors considérée comme non répertoriée).

source: On the watch
de: Auf der Uhr
es: en el reloj
fr: Sur la montre

# On the watch (%lld/%lld)
source: On the watch (%1$lld/%2$lld)
de: Auf der Uhr (%1$lld/%2$lld)
es: En el reloj (%1$lld/%2$lld)
fr: Sur la montre (%1$lld/%2$lld)

source: Once
de: Einmal
es: una vez
fr: Une fois

source: Open an integration to configure, disable, or remove it.
de: Öffnen Sie eine Integration, um sie zu konfigurieren, zu deaktivieren oder zu entfernen.
es: Abre una integración para configurarla, desactivarla o eliminarla.
fr: Ouvrez une intégration pour la configurer, la désactiver ou la supprimer.

source: Open Hybridge and allow location access to record distance.
de: Öffnen Sie Hybridge und erlauben Sie den Standortzugriff, um die Entfernung aufzuzeichnen.
es: Abra Hybridge y permita el acceso a la ubicación para registrar la distancia.
fr: Ouvrez Hybridge et autorisez l'accès à la localisation pour enregistrer la distance.

source: Open Hybridge to record distance — iOS can't start GPS while the app is closed.
de: Öffnen Sie Hybridge, um die Distanz aufzuzeichnen – iOS GPS kann nicht gestartet werden, während die App geschlossen ist.
es: Abra Hybridge para registrar la distancia; iOS no puede iniciar el GPS mientras la aplicación está cerrada.
fr: Ouvrez Hybridge pour enregistrer la distance — iOS ne peut pas démarrer le GPS lorsque l'application est fermée.

source: Open Hybridge to set up
de: Öffnen Sie Hybridge zum Einrichten
es: Abra Hybridge para configurar
fr: Ouvrez Hybridge pour configurer

source: Opens watch management
de: Öffnet die Uhrenverwaltung
es: Abre la gestión del reloj
fr: Ouvre la gestion de la montre

source: operation in progress
de: Vorgang läuft
es: operación en progreso
fr: opération en cours

source: Outdoor
de: Im Freien
es: al aire libre
fr: Extérieur

source: overflow
de: Überlauf
es: desbordamiento
fr: débordement

source: Pair with iPhone
de: Mit dem iPhone koppeln
es: Emparejar con iPhone
fr: Associer avec un iPhone

source: Paired
de: Gepaart
es: emparejado
fr: Jumelé

source: Pairing = notifications
de: Kopplung = Benachrichtigungen
es: Emparejamiento = notificaciones
fr: Appairage = notifications

source: Pairing succeeded
de: Die Kopplung war erfolgreich
es: Emparejamiento exitoso
fr: L'appairage a réussi

source: Pairing: %@
de: Paarung: %@
es: Maridaje: %@
fr: Appariement : %@

source: Partly Cloudy
de: Teilweise bewölkt
es: Parcialmente nublado
fr: Partiellement nuageux

source: Permissions, when needed
de: Berechtigungen, wenn nötig
es: Permisos, cuando sean necesarios
fr: Autorisations, si nécessaire

source: Photo
de: Foto
es: Foto

source: Pick a time zone…
de: Wählen Sie eine Zeitzone…
es: Elija una zona horaria...
fr: Choisissez un fuseau horaire…

source: Pinch to zoom and drag to reposition the photo on the face above.
de: Zum Zoomen drücken und ziehen, um das Foto auf dem Zifferblatt oben neu zu positionieren.
es: Pellizca para hacer zoom y arrastra para reposicionar la foto en la esfera de arriba.
fr: Pincez pour zoomer et faites glisser pour repositionner la photo sur le cadran ci-dessus.

source: Play / pause
de: Abspielen/Pause
es: Reproducir/pausar
fr: Lecture/pause

source: PNG with transparency, portrait, all three the same aspect ratio. Recommended %@. Each hand must point to 12 o'clock with its rotation pivot at the exact centre of the image; the case dial must be centred. The live watchface is drawn in the dial and the hands rotate to the current time.
de: PNG mit Transparenz, Porträt, alle drei im gleichen Seitenverhältnis. Empfohlen %@. Jeder Zeiger muss auf 12 Uhr zeigen und sein Drehpunkt muss sich genau in der Bildmitte befinden. Das Gehäusezifferblatt muss zentriert sein. Das Live-Zifferblatt wird in das Zifferblatt eingezeichnet und die Zeiger drehen sich auf die aktuelle Uhrzeit.
es: PNG con transparencia, retrato, los tres con la misma relación de aspecto. Recomendado %@. Cada manecilla debe apuntar a las 12 en punto con su pivote de rotación en el centro exacto de la imagen; la esfera de la caja debe estar centrada. La esfera del reloj en vivo se dibuja en el dial y las manecillas giran hasta la hora actual.
fr: PNG avec transparence, portrait, tous les trois au même rapport hauteur/largeur. Recommandé %@. Chaque aiguille doit pointer vers 12 heures avec son pivot de rotation exactement au centre de l'image ; le cadran du boîtier doit être centré. Le cadran en direct est dessiné sur le cadran et les aiguilles tournent vers l'heure actuelle.

source: Points to 12, pivot at image centre
de: Zeigt auf 12, Drehpunkt in der Bildmitte
es: Apunta al 12, gira en el centro de la imagen.
fr: Pointe vers 12, pivote au centre de l'image

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu

source: Previous track
de: Vorheriger Titel
es: Pista anterior
fr: Piste précédente

source: Pulse
de: Puls
es: Pulso
fr: Pouls

source: Q Hybrid (first gen)
de: Q Hybrid (erste Generation)
es: Q híbrido (primera generación)
fr: Q Hybrid (première génération)

source: Quiet
de: Ruhe
es: Silencio
fr: Silence

source: Quiet hours
de: Ruhezeiten
es: Horas de silencio
fr: Heures de silence

source: Quiet hours are not available for this watch in this release.
de: Ruhezeiten sind für diese Uhr in dieser Version nicht verfügbar.
es: Las horas de silencio no están disponibles para este reloj en esta versión.
fr: Les heures de silence ne sont pas disponibles pour cette montre dans cette version.

source: Quiet Mode
de: Ruhemodus
es: Modo silencioso
fr: Mode silencieux

source: Quiet mode off
de: Ruhemodus aus
es: Modo silencioso desactivado
fr: Mode silencieux désactivé

source: Quiet mode on
de: Ruhemodus aktiviert
es: Modo silencioso activado
fr: Mode silencieux activé
